{
  "titre": "Antivirus EDR",
  "categorieParent": "Sécurité",
  "profil": "",
  "motCles": ["antivirus", "EDR", "EPP", "virus","protection", "sécurité"],
  "sections": [
    [
      {
        "profil": ""
      },
      {
        "titre": "Présentation du service EDR (Endpoint Detection and Response)"
      },
      {
        "soustitre": "Détection et Réponse aux Incidents"
      },
      {
        "paragraphe": "L’EDR est une solution de sécurité qui détecte et contrôle les activités suspectes sur les appareils. Il est basé sur le comportement, il monitore et détecte les menaces connues ou inconnues en temps réel en identifiant les comportements anormaux au niveau des appareils du réseau.  "
      },
      {
        "soustitre": "Importance de l’EDR"
      },
      {
        "paragraphe": "Face aux cybermenaces avancées et aux malwares sans fichier, l’EDR offre une protection plus poussée que les antivirus traditionnels, en se concentrant sur les appareils plutôt que sur le périmètre du réseau."
      },
      {
        "soustitre": "Fonctionnement de l’EDR"
      },
      {
        "paragraphe": "Les solutions EDR collectent des données télémétriques des appareils, les analysent via des algorithmes et du machine learning pour détecter des irrégularités, et permettent une réponse en temps réel aux menaces."
      },
      {
        "soustitre": "Avantages de l’EDR"
      },
      {
        "paragraphe": "L’EDR offre une visibilité approfondie sur les appareils, détecte des menaces furtives, simplifie la réponse et la remédiation, et peut s’intégrer avec d’autres fonctions de sécurité pour une protection multicouche."
      }
    ],
    [
      {
        "profil": ""
      },
      {
        "titre": "Accès au service"
      },
      {
        "paragraphe": "Ce service est installé et configuré sur tous les appareils de l'Université"
      }    
    ],
    [
      {
        "profil": ""
      },
      {
        "titre": "Complément"
      },
      {
        "paragraphe": "L'EDR (Endpoint Detection and Response) et l'EPP (Endpoint Protection Platform) sont deux technologies de sécurité informatique qui protègent les appareils. Elles sont complémentaires."
      }
    ]
  ]
}
