{
  "titre": "Imprimer à Unimes",
  "categorieParent": "poste de travail",
  "motCles": ["imprimante", "imprimer", "scanner", "print", ""],
  "profil": "1",

  "sections": [
    [
      {
        "titre": "Présentation du service"
      },
      {
        "image": "Ricoh-logo.png"
      },
      {
        "paragraphe": "Pour l’impression de vos documents ou les travaux de copies, vous avez à votre disposition des imprimantes multifonctions de marque Ricoh."
      },
      {
        "paragraphe": "Ces équipements permettent d’effectuer tout type de travaux noir et blanc ou couleur sur papier A4 et A3."
      },
      {
        "image": "PaperCut-MF-Logo-RGB-768x202.png"
      },
      {
        "paragraphe": "En complément, nous utilisons PaperCut qui est un système de gestion d’impression. Il permet de gérer les quotas d’impression, de consulter l’historique d’impression et de fournir une solution d'impression sur les appareils de l'Université ou les appareils personnels des étudiants et personnels."
      },
      {
        "paragraphe": "Impression mobile et BYOD : Les systèmes gérés et BYOD sont tous pris en charge. Vous pouvez imprimez depuis vos appareils personnels Chromebook, Android, macOS, iOS et Windows."
      },
      {
        "paragraphe": "Libération de l’impression pratique : Vous imprimez vers une seule et unique imprimante (file d’attente) et récupérez votre sur n’importe quelle imprimante grâce au flux de travail simple de type « appuyer et relâcher » géré par Find-Me printing."
      },
      {
        "paragraphe": "Réduction de l'empreinte écologique : PaperCut MF s’appuie sur des politiques écologiques pour consommer moins de papier, économiser du toner et adopter des habitudes durables."
      }
    ],
    [
      {
        "titre": "Accès au service"
      },
      {
        "soustitre": "Depuis un ordinateur d’une salle informatique ou en libre service"
      },
      {
        "paragraphe": "Depuis un ordinateur de l’Université, vous imprimez sur l’imprimante « Impression sur stenograf » (imprimante par défaut), ensuite lorsque vous vous présentez devant une imprimante multifonctions et vous vous y connectez, vos documents sont redirigés vers cette imprimante multifonctions. Vous pouvez alors les imprimer."
      },
      {
        "soustitre": "Depuis un équipement personnel"
      },
      {
        "paragraphe": "Vous pouvez imprimer des documents sur les imprimantes multifonctions de l’Université depuis un équipement personnel (ordinateur, smartphone, …). Vous avez 3 possibilités :"
      },
      {
        "paragraphe": "Mail to print : en envoyant le document à imprimer par mail à l’adresse : impression@etudiant.unimes.fr."
      },
      {
        "paragraphe": "Web to Print : en déposant le document à imprimer sur le portail http://stenograf.etudiant.local:9191."
      },
      {
        "paragraphe": "PaperCut Mobility Print"
      },
      {
        "soustitre": "Quota"
      },
      {
        "paragraphe": "Vous disposez d’un quota de 300 unités utilisable en impression et photocopie. Coût des impressions / photocopies :"
      },
      {
        "paragraphe": "- A4 recto N&B : 1 unité"
      },
      {
        "paragraphe": "- A4 recto couleur : 10 unités"
      },
      {
        "paragraphe": "- A3 recto N&B : 2 unités"
      },
      {
        "paragraphe": "- A3 recto couleur : 20 unités"
      },
      {
        "soustitre": "Gestion des unités"
      },
      {
        "paragraphe": "Si vous avez besoin de plus d’unité, vous pouvez acquérir des cartes prépayées de 125 unités d’un montant de 10€ à la BU."
      },
      {
        "paragraphe": "Si vous rencontrez un problème lors de l’impression ou la copie d’un document, vous pouvez sur justification récupérer vos unités."
      },
      {
        "paragraphe": "La procédure est disponible ci-dessous :"
      }
    ]
  ]
}
