{
  "titre": "Microsoft 365",
  "categorieParent": "Poste de travail",
  "profil": "",
  "motCles": ["office", "excel", "word", "powerpoint", "Teams"],
  "sections": [
    [
      {
        "profil": ""
      },
      {
        "titre": "Présentation du service"
      },
      {
        "paragraphe": "Microsoft 365 est une plateforme de productivité basée sur le cloud. Tout détenteur d’un compte Unimes actif – étudiant-e, enseignant-e (permanent comme vacataire), personnel administratif – peut obtenir les dernières applications de productivité telles que Microsoft Teams, Word, Excel, PowerPoint, Outlook et OneDrive. Vous avez également la possibilité de les installer sur PC, Mac, tablettes et téléphones. En plus, vous bénéficiez d'un espace de stockage en ligne OneDrive d'1 To. C'est un ensemble d'outils puissants pour travailler, collaborer et stocker des fichiers en toute sécurité !"
      }
    ],
    [
      {
        "titre": "Accès au service"
      },
      {
        "paragraphe": "La suite Microsoft 365 est accessible sous le lien suivant :"
      },
      {
        "lien": {
          "texte": "Microsoft 365",
          "url": "https://www.office.com/"
        }
      },
      {
        "paragraphe": "La procédure de connexion à Microsoft 365 est accessible sous le lien suivant :"
      },
      {
        "lien": {
          "texte": "Connexion à Microsoft 365",
          "url": "https://wiki.unimes.fr/doku.php?id=wiki:postedetravail:accueil:microsoft365"
        }
      }
    ],
    [
      {
        "profil": ""
      },

      {
        "titre": "Que se passe-t-il si je quitte l’établissement ?"
      },

      {
        "paragraphe": "Lorsque vous quittez l’établissement (fin d’études, de contrat ou départ à la retraite), et que vous perdez vos accès à l’université (compte désactivé), vous perdez de fait l’accès à vos fichiers (Onedrive) et à Office Online. Les licences Office installées seront également désactivées"
      },
      {
        "soustitre": "Il est impératif d’anticiper votre départ pour éviter toute perte de données …"
      }
    ],
    [
      {
        "titre": "J’ai perdu mon mot de passe Microsoft 365, que dois-je faire ?"
      },
      {
        "paragraphe": "En cas de perte des identifiants Microsoft 365, vous pouvez suivre la procédure suivante : "
      },
      {
        "lien": {
          "texte": "Perte ou changement du mot de passe Microsoft 365",

          "url": "https://wiki.unimes.fr/doku.php?id=wiki:postedetravail:accueil:microsoft365#perte_ou_changement_du_mot_de_passe_microsoft_365"
        }
      }
    ]
  ]
}
