{
  "titre": "Sauvegardes",
  "categorieParent": "poste de travail",

  "profil": "2-3",
  "motCles": ["sauvegarde", "données", "backup", "save", ""],

  "sections": [
    [
      {
        "titre": "Présentation du service de sauvegarde des données"
      },
      {
        "image": "AtempoLina.jpg"
      },
      {
        "paragraphe": "La sauvegarde des données utilisateurs des postes fixes et portables est la seule solution fiable contre une panne, le vol, le cybercrime, la perte ou la corruption de données."
      },
      {
        "soustitre": "Fonctionnement"
      },
      {
        "paragraphe": "L’Université de Nîmes a mis en place le logiciel Atempo Lina. C'est une solution de sauvegarde et de restauration de données pour les postes fixes et portables."
      },
      {
        "paragraphe": "Voici quelques points clés à son sujet :"
      },
      {
        "paragraphe": "Protection Continue : Lina sauvegarde en continu les fichiers créés ou modifiés, sans fenêtres de sauvegarde incontrôlables."
      },
      {
        "paragraphe": "Restauration Facile : Vous pouvez restaurer vos données sauvegardées depuis n’importe où via un navigateur sécurisé."
      },
      {
        "paragraphe": "Autonomie des Utilisateurs : Vos utilisateurs peuvent restaurer leurs propres données sans assistance."
      },
      {
        "paragraphe": "Protection Transparente : Lina offre une sauvegarde rapide et granulaire avec peu d’impact sur l’utilisateur."
      },
      {
        "quote": "La sauvegarde est sécurisée et adaptée au travail à distance, elle fonctionne également depuis l’extérieur de l’Université."
      }
    ],
    [
      {
        "titre": "Accès au service"
      },
      {
        "paragraphe": "Si vous souhaitez sauvegarder vos données avec cette solution, vous pouvez l’installer depuis :"
      },
      {
        "paragraphe": "- le « portail d’entreprise » pour les utilisateurs de postes Windows."
      },
      {
        "paragraphe": "- l’application « Self Service » pour les utilisateurs de postes macOS X."
      },
      {
        "paragraphe": "Retrouvez toutes les informations en cliquant sur le lien suivant :"
      },
      {
        "lien": {
          "texte": "Accéder à lina",

          "url": "https://wiki.unimes.fr/doku.php?id=wiki:postedetravail:lina"
        }
      }
    ]
  ]
}
