{
    "titre": "Teams",

    "categorieParent": "Outils collaboratifs",
    "profil": "",
    "motCles": ["teams", "collaboratif", "visio", "messages", "conversation"],

    "sections": [
        [
            {
                "titre": "Présentation du service"
            },
            {
                "paragraphe": "Microsoft Teams est une plateforme de collaboration en ligne qui fait partie de la suite Microsoft 365. Elle permet aux équipes de travailler ensemble de manière efficace, peu importe où elles se trouvent. Voici quelques-unes de ses principales fonctionnalités :"
            },
            {
                "paragraphe": "1. Chat et appels vidéo : Teams permet aux utilisateurs de communiquer via le chat, les appels audio et vidéo, ce qui facilite la collaboration à distance."
            },
            {
                "paragraphe": "2. Partage de fichiers : Vous pouvez partager des fichiers et collaborer sur des documents en temps réel directement dans Teams."
            },
            {
                "paragraphe": "3. Intégration avec Microsoft 365 : Teams est intégré avec d'autres applications Microsoft 365, comme Word, Excel et PowerPoint, ce qui permet de travailler sur des documents sans quitter l'application."
            },
            {
                "paragraphe": "4. Canaux et équipes : Vous pouvez organiser votre travail en équipes et en canaux pour faciliter la collaboration et la communication."
            },
            {
                "paragraphe": "5. Sécurité : Teams offre des fonctionnalités de sécurité avancées pour protéger vos informations."
            },
            {
                "paragraphe": "En somme, Microsoft Teams est un outil puissant pour faciliter la collaboration et la communication au sein des équipes."
            },
            {
                "lien":
                {
                    "texte": "Prise en main de Microsoft Teams",

                    "url": "https://support.office.com/fr-fr/article/vid%C3%A9o-bienvenue-dans-microsoft-teams-b98d533f-118e-4bae-bf44-3df2470c2b12?wt.mc_id=otc_microsoft_teams"
                }
            }
        ],
        [
        {
        "titre": "Accès au service"
        },
        {
            "paragraphe": "Toute personne disposant d’un compte informatique à Nîmes Université a accès à Teams. Soit via la version en ligne depuis le site https://www.office.com/ soit en installant l'application de bureau depuis le lien ci-dessous."
        },
        {
            "lien":
            {
                "texte": "Télécharger Teams",
                "url": "https://teams.microsoft.com/downloads"
            }
        }
        ],
        [
        {
        "titre": "Prise en main de l'outil"
        },
        {
            "paragraphe": "En cliquant sur le lien suivant, vous trouverez une multidude de procédures, vidéos et liens créés et selectionnés par la DSI pour vous accompagner dans la prise en main de Teams :"
        },
        {
            "lien":
            {
                "texte": "Utiliser Teams",
                "url": "https://wiki.unimes.fr/doku.php?id=wiki:collaboratifs:teams"
            }
        }
        ]
    ]
}
