{
  "titre": "Chaîne Twitch Unîmes_WebTv",

  "categorieParent": "Audiovisuel",
  "profil": "",
  "motCles": ["web", "tv", "twitch", "live", "émissions"],
  "sections": [
    [
      {
        "titre": "Présentation"
      },
      {
        "image": "Tw0.png"
      },
      {
        "paragraphe": "Créée en 2021, Unîmes_WebTv est la première chaîne Twitch universitaire en France. Au programme: talk-shows, évènements et émissions de médiation scientifique en compagnie d’enseignants, d’étudiants et d’invités tels que la Ministre de l'Enseignement supérieur et de la Recherche."
      },
      {
        "paragraphe": "Twitch permet une consultation gratuite des contenus vidéos et offre des possibilités d’interaction à travers un tchat. Pour interagir, il est nécessaire de créer un compte (gratuit et réalisé en quelques secondes !). Les contenus vidéos restent disponibles pendant 15 jours après leur diffusion sur Twitch et sont ensuite disponible sur la chaîne Youtube de l'université."
      },
      {
        "lien": {
          "texte": "Découvrir la chaîne",

          "url": "https://www.twitch.tv/unimes_webtv"
        }
      },

      {
        "image": "Tw1.jpg"
      }
    ],
    [
      {
        "profil": "1"
      },

      {
        "titre": "Université du Stream"
      },
      {
        "image": "Tw3.png"
      },
      {
        "paragraphe": "Cette année plus que jamais, les étudiant.e.s sont les bienvenu.e.s sur la chaîne Twitch de l’Université. Si le streaming vous intéresse, que vous avez une chaîne à promouvoir, un concept à proposer ou que vous voulez découvrir le projet de l’intérieur, n’hésitez pas à nous contacter !"
      },
      {
        "lien": {
          "texte": "Proposer un projet d'émission",

          "url": "twitch@unimes.fr."
        }
      },

      {
        "paragraphe": "Nous pouvons vous aider à vous former aux outils de streaming, à développer vos idées, et à proposer du contenu qui VOUS ressemble sur la chaîne de l’Université, dans le cadre de notre projet UNEAM – Université du Stream !"
      }
    ],
    [
      {
        "profil": "2"
      },

      {
        "titre": "Votre émission sur Twitch"
      },
      {
        "paragraphe": "Cette année plus que jamais, les enseignant.e.s sont les bienvenu.e.s sur la chaîne Twitch de l’Université. Si le streaming vous intéresse, que vous avez une chaîne à promouvoir, un concept à proposer ou que vous voulez découvrir le projet de l’intérieur, n’hésitez pas à nous contacter !"
      },
      {
        "lien": {
          "texte": "Proposer un projet d'émission",

          "url": "twitch@unimes.fr."
        }
      },

      {
        "paragraphe": "Nous pouvons vous aider à vous former aux outils de streaming, à développer vos idées, et à proposer du contenu qui VOUS ressemble sur la chaîne de l’Université."
      }
    ],

    [
      {
        "titre": "Rétrospective 2023"
      },

      {
        "video": "https://www.youtube.com/embed/9pbENwXBZEQ?si=EgfNcno0IbIplWTT"
      }
    ]
  ]
}
