{
    "titre": "Outils financiers",
    "categorieParent": "Finance & Patrimoine",
    "profil": "3",
    "motCles": ["outil", "financier", "Patrimoine", "", ""],
    "sections": [
        [
            {
                "titre": "Présentation du service"
            },
            {
                "gras": "Horaires: 7h45-18h00 les jours ouvrés."
            },
            {
                "paragraphe": "L’université propose un ensemble d’applications, issues du PGI Cocktail, pour la gestion financière et comptable."
            },
            {
                "soustitre": "Applications :"
            },
            {
                "souligne": "gfc-Admin"
            },
            {
                "paragraphe": "Administration des différents modules GBCP de la sphère GFC. Il permet l’administration des droits des utilisateurs pour les modules et il permet également de définir les données de référence communes à l’ensemble des modules."
            },
            {
                "souligne": "gfc-Budget"
            },
            {
                "paragraphe": "Gestion du budget d’un établissement au format « AE (Autorisation d’engagements / CP (Crédits de paiements) / Encaissements"
            },

            {
                "souligne": "gfc-Compta"
            },
            {
                "paragraphe": "Prise en charge des demandes de paiement et des titres de recettes, la gestion des écritures comptables, le paiement des fournisseurs, le recouvrement des recettes, et le compte financier."
            },

            {
                "souligne": "gfc-Dépenses"
            },
            {
                "paragraphe": "Gestion des dépenses de la sphère GFC, sauf les dépenses de paye et missions."
            },

            {
                "souligne": "gfc-Marchés"
            },
            {
                "paragraphe": "Gestion de la nomenclature achat et de gestion des marchés."
            },

            {
                "souligne": "gfc-Missions"
            },
            {
                "paragraphe": "Gestion des missions des personnels d’un établissement. Il met à disposition des fonctionnalités de définition de missions, d’établissement d’ordres de missions avant le début de la mission et d’états de frais après la fin de la mission. Il permet également de déclencher la demande de paiement qui sera transmise en comptabilité."
            },

            {
                "souligne": "gfc-Opérations"
            },
            {
                "paragraphe": "Gestion des opérations pluriannuelles ou annuelles ou infra-annuelles."
            },

            {
                "souligne": "gfc-Recettes"
            },
            {
                "paragraphe": "Gestion des recettes."
            },

            {
                "souligne": "gfc-Situations"
            },
            {
                "paragraphe": "Voir la page : Aide à la décision."
            }
        ],

        [
            {
                "titre": "Accès au service"
            },
            {
                "soustitre": "La ''zapette''"
            },

            {
                "paragraphe": "Pour les applications du PGI Cocktail il est recommandé d’utiliser la « zapette » qui est un ensemble de raccourcis disponibles depuis un navigateur web."
            },

            {
                "image": "zapette.jpg"
            },
            {
                "quote": "L’accès via la « zapette » est la seule méthode d’accès possible pour les personnes utilisant un Mac."
            },
            {
                "lien": {
                    "texte": "Accéder aux services",

                    "url": "https://applis.unimes.fr/"
                }
            },
            {
                "paragraphe": "Vous pouvez également accéder aux applications depuis votre ordinateur, connecté au réseau de l’Université (présence physique ou VPN) depuis le lecteur réseau « Z/Financier»."
            },

            {
                "gras": "Le lanceur d'applications ''ZAP''"
            },
            {
                "image": "zap.png"
            },
            {
                "paragraphe": "Une nouvelle méthode de connexion aux applications a été déployée, il s’agit de « ZAP », accessible depuis Z:/Zap.bat. Cette application vous permet, avec une authentification unique, d’accéder aux outils de gestion. Il est possible d’ajouter des applications en favoris en cliquant avec le bouton droit sur l’une des applications."
            },
            {
                "paragraphe": "La plupart de ces applications nécessitent que vous soyez connecté au réseau de l’Université. Si vous avez besoin d’y accéder depuis l’extérieur vous devez faire une demande d’accès au VPN."
            },

            {
                "gras": "Réactivité"
            },
            {
                "paragraphe": "En cas de problème technique, merci de contacter l'assistance aux utilisateurs. Suivant sa nature, le problème est soit résolu en interne soit une demande d’assistance « Géode » est transmise à l’éditeur; dans ce dernier cas la résolution du problème peut être plus longue."
            },
            {
                "gras": "Démarche qualité"
            },
            {
                "paragraphe": "Les applications sont mises à jour régulièrement au rythme des livraisons Cocktail. Après une phase de test, celles-ci sont déployées en production, généralement la mise à jour se fait le matin entre 8:00 et 9:00, les responsables métiers sont prévenus et les applications sont inaccessibles le temps de la mise à jour."
            }
        ]
    ]
}
