{
  "titre": "Publications scientifiques (HAL)",
  "categorieParent": "recherche",

  "profil": "",
  "motCles": [
    "HAL",
    "Publications",
    "scientifiques",
    "scientifique",
    "recherche"
  ],

  "sections": [
    [
      {
        "titre": "Présentation du service"
      },
      {
        "paragraphe": "L’archive ouverte pluridisciplinaire HAL, est destinée au dépôt et à la diffusion d’articles scientifiques et de thèses de recherche, publiés ou non, émanant des établissements d’enseignement et de recherche français ou étrangers, des laboratoires publics ou privés."
      },
      {
        "paragraphe": "L’Université de Nîmes propose aujourd’hui sur le site institutionnel et sur les sites de laboratoire un outil spécifique de recherche permettant de donner une visibilité complémentaire à vos articles scientifiques."
      },
      {
        "paragraphe": "En tant que base de données nationale, cet outil vous sera utile à la fois en tant que vecteur de diffusion de vos travaux mais aussi en tant qu’outil de consultation :"
      },
      {
        "paragraphe": "- Dépôt des documents de recherche."
      },
      {
        "paragraphe": "- Consultation de la base de données des documents."
      },
      {
        "paragraphe": "- Nombreux critères de recherche adaptés aux besoins des chercheurs. (ex : recherche par discipline, auteur, type de publication, année …)"
      },
      {
        "paragraphe": "- Liens pérennes vers vos documents."
      },
      {
        "paragraphe": "- Nombreuses métadonnées possible pour faciliter la recherche des documents par la suite (ex : association d’identifiants tel que les DOI)."
      },

      {
        "lien": {
          "texte": "Accéder au service",

          "url": "https://hal.archives-ouvertes.fr/"
        }
      },

      {
        "souligne": "Interface de recherche sur le site institutionnel"
      },

      {
        "lien": {
          "texte": "Visiter le site",

          "url": "https://www.unimes.fr/fr/recherche/les-actions/production-scientifique.html"
        }
      },

      {
        "souligne": "Interface de recherche sur le site du laboratoire chrome"
      },

      {
        "lien": {
          "texte": "Visiter le site",

          "url": " https://chrome.unimes.fr/hal/"
        }
      },
      {
        "soustitre": "Réactivité"
      },
      {
        "paragraphe": "En cas de problème technique, se référer à la page Assistance aux utilisateurs. "
      },
      {
        "soustitre": "Accessibilité"
      },
      {
        "paragraphe": "L’accès et l’usage de la plate-forme est entièrement gratuit."
      }
    ]
  ]
}
