{
  "titre": "Vidéo-surveillance",
  "categorieParent": "Sécurité",

  "profil": "",
  "motCles": ["sécurité", "", "", "surveillance", "vidéo"],

  "sections": [   

    [
      {
        "titre": "Vidéo-surveillance"
      },
      {
        "paragraphe": "L’installation du système de vidéoprotection est un outil permettant d’améliorer la réactivité des services en cas d’incident mettant en péril la sécurité des biens et des personnes."
      },
      {
        "paragraphe": "La protection des personnes et des biens doit être conciliée avec les exigences relatives à la protection des libertés fondamentales."
      },
      {
        "paragraphe": "C’est pourquoi l’Université de Nîmes s’engage à veiller au bon usage du système de vidéoprotection et au respect des obligations législatives et réglementaires afin de garantir le respect des libertés fondamentales."
      },

      {
        "soustitre": "Cadre légal de l’utilisation des caméras"
      },
      {
        "paragraphe": "La mise en œuvre et l’utilisation d’un système de vidéoprotection sont encadrées par des textes fondamentaux :"
      },
      {
        "paragraphe": "- La constitution du 4 octobre 1958."
      },
      {
        "paragraphe": "- La convention européenne de sauvegarde des droits de l’homme et des libertés fondamentales."
      },
      {
        "paragraphe": "- La loi informatique et libertés."
      },
      {
        "gras": "Ces textes ont permis de dégager des principes auxquels il ne peut être dérogé dans le cadre de l’utilisation du système et notamment :"
      },
      {
        "paragraphe": "- Le respect de la vie privée."
      },
      {
        "paragraphe": "- La liberté d’aller et venir."
      },
      {
        "paragraphe": "- La liberté de réunion et d’association."
      },
      {
        "paragraphe": "- Le respect du droit des personnes."
      },
      {
        "paragraphe": "- Le respect de la finalité de la collecte des données."
      },
      {
        "soustitre": "Fonctionnement du système"
      },
      {
        "gras": "Procédure d’installation :"
      },
      {
        "paragraphe": "L’installation et l’utilisation des caméras de vidéo protection ont fait l’objet de procédures préalables auprès de la préfecture du Gard et de la CNIL."
      },
      {
        "gras": "Exploitation du système de vidéoprotection :"
      },
      {
        "paragraphe": "Le système de vidéoprotection installé au sein de l’Université de Nîmes est utilisé dans un but de protection des personnes et des biens."
      },
      {
        "paragraphe": "Le système en place n’a pas vocation à être utilisé pour effectuer une surveillance des agents de l’université."
      },
      {
        "gras": "Information du public – Droits des personnes :"
      },
      {
        "paragraphe": "Des panneaux d’information sont disposés à l’entrée des sites placés sous vidéo protection."
      },
      {
        "paragraphe": "Ils mentionnent la finalité de l’installation ainsi que les modalités d’exercice des droits des personnes."
      },
      {
        "paragraphe": "Toute personne souhaitant exercer son droit d’accès doit contacter la personne responsable par mail."
      },

      {
        "lien": {
          "texte": "Contacter un responsable",

          "url": "videosurveillance@unimes.fr."
        }
      },
      {
        "soustitre": "Traitement des images"
      },
      {
        "paragraphe": "Le délai de conservation des images enregistrées est légalement fixée à un mois maximum."
      },
      {
        "paragraphe": "L’Université de Nîmes s’engage à conserver les images du système pour une durée de 9 jours."
      },
      {
        "paragraphe": "Toute personne intéressée peut demander communication des images sur lesquelles elle apparaît."
      },
      {
        "paragraphe": "Les agents habilités à visionner les images issues du système de vidéoprotection sont soumis au respect du secret professionnel."
      },
      {
        "paragraphe": "Il est interdit aux agents d’utiliser les images pour un autre usage que celui pour lequel elles sont autorisées, c’est-à-dire la garantie de la sécurité publique."
      },
      {
        "paragraphe": "Chaque personne habilitée à visionner ou recevoir les images produites par le système, sera informée de l’obligation de confidentialité absolue sur les informations dont elle aura eu connaissance par l’intermédiaire du système de vidéo protection, ainsi que des peines encourues en cas de manquement à la loi du 21 janvier 1995. En dehors de l’exercice du droit d’accès, les enregistrements d’images vidéo ne peuvent être communiqués qu’aux services de police judiciaire sous réserve de la production d’une réquisition écrite."
      }
    ]
  ]
}
